index.md
# Instructor Contact Information

-   Tae Eun Kim (Mr. Kim, Dr. Kim, Tae are all fine.)
-   [kim.3562@osu.edu](mailto:kim.3562@osu.edu) (Do NOT use `buckeyemail.osu.edu` address as that inbox is unattended.)
-   Office hours: MW 4:15PM &#x2013; 5:45PM via Zoom (link found in Carmen)


# Lectures

As we go on, I will fill the table below with links to recorded lectures and corresponding lecture slides, both blank and annotated.

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-right" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-right">Week</th>
<th scope="col" class="org-left">Date</th>
<th scope="col" class="org-left">Lecture</th>
<th scope="col" class="org-left">Slides</th>
<th scope="col" class="org-left">Notes</th>
</tr>
</thead>

<tbody>
<tr>
<td class="org-right">1</td>
<td class="org-left"><span class="timestamp-wrapper"><span class="timestamp">&lt;2021-08-25 Wed&gt;</span></span></td>
<td class="org-left">Lec01: UF and ROFF</td>
<td class="org-left"><a href="lec01-UF-and-ROFF.pdf">blank</a></td>
<td class="org-left">&#xa0;</td>
</tr>


<tr>
<td class="org-right">&#xa0;</td>
<td class="org-left"><span class="timestamp-wrapper"><span class="timestamp">&lt;2021-08-27 Fri&gt;</span></span></td>
<td class="org-left">Lec02: WIAL</td>
<td class="org-left"><a href="lec02-WIAL.pdf">blank</a></td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>


# Supplementary Materials

To be filled.


# FAQ
